interface Message {
  id: number;
  title: string;
}

const masseges: Message[] = [
  {
    id: 1,
    title:
      "Недавний вход в вашу учетную запись Compas с неизвестного устройства или браузера 14:57",
  },
  {
    id: 2,
    title:
      "Недавний вход в вашу учетную запись Compas с неизвестного устройства или браузера. 14:57 Compas с неизвестного устройства или браузера. 14:57",
  },
  {
    id: 3,
    title:
      "Недавний вход в вашу учетную запись Compas с неизвестного устройства или браузера 14:57",
  },
];
export default masseges;
